atom
caffeine
cmake
curl
ffmpeg
git
gitg
gitk
google-chrome-stable
htop
inkscape
jekyll
keepass2
nomacs
p7zip
r-base
rstudio
s3cmd
skypeforlinux
slack-desktop
speedtest-cli
spotify-client
sublime-text
terminator
tmux
tmuxinator
tree
vim-gnome
vlc
wireshark
xclip
